"10_ios_accounts_welcome_demo" = "Se connecter avec ownCloud";
"11_ios_accounts_list_demo" = "Gérer plusieurs comptes";
"20_ios_files_list_demo" = "Files At A Glance";
"21_ios_files_actions_demo" = "Efficient File Management";
"22_ios_files_preview_pdf_demo" = "Visionneuse PDF";
"40_ios_quick_access_demo" = "Accès rapide";
"60_ios_settings_demo" = "Paramètres de l'application";
